user/tutorials/Nike/ISAT_paper/shockDroplet_codestream_longer_C12test_D_2d_2C_low_T/constant/chem
elements        
3
(
H
O
C
)
;


species        3(C12H26  C8H18 N2);


reactions
{
}

Tlow            200;
Thigh           6000;

